[
  "calendar",
  "obsidian-mind-map",
  "card-board",
  "obsidian-minimal-settings",
  "obsidian-code-block-enhancer",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "weekly-review"
]